{
  "fechaAnalisis": "2025-09-11T17:38:42.342Z",
  "totalHojas": 11,
  "datosPorHoja": {
    "Justicia": {
      "totalIndicadores": 2,
      "indicadores": [
        {
          "indicador": "D) Difundir el Índice de Paridad Política, las recomendaciones para su implementación y el asesoramiento para su desarrollo en otras jurisdicciones como iniciativa para el impulso de la autonomía de las mujeres en la toma de decisiones.",
          "datosOriginales": "9-1-24. Encuentro entre la DGAPYE y la Secretaría de Desarrollo Social de la Municipalidad de Vicente Lopez.",
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 24
            },
            {
              "mes": "septiembre",
              "valor": 1
            }
          ]
        },
        {
          "indicador": "F) Continuar con el asesoramiento brindado por la Secretaria de Trabajo y Empleo a personas en situación de violencia por razones de género en el ámbito laboral, a través de las herramientas desplegadas por la Dirección General Relaciones del Trabajo en el marco del Convenio 190 de la Organización Internacional del Trabajo (OIT).",
          "datosOriginales": 1,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 1
            }
          ]
        }
      ]
    },
    "Jefatura de Gabinete": {
      "totalIndicadores": 31,
      "indicadores": [
        {
          "indicador": "Jefatura de Gabinete",
          "datosOriginales": 4557,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 4557
            }
          ]
        },
        {
          "indicador": "Cantidad de trabajadores que completaron la capacitación",
          "datosOriginales": 2440,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 2440
            }
          ]
        },
        {
          "indicador": "Cantidad de capacitaciones brindadas (si sirve se puede dividir en modalidad online y presencial)",
          "datosOriginales": "Autogestionado 2 - Presencial 22 - Virtual con Tutoría 10",
          "mesesExtraidos": [
            {
              "mes": "febrero",
              "valor": 22
            },
            {
              "mes": "octubre",
              "valor": 2
            }
          ]
        },
        {
          "indicador": "Articular instancias de capacitación y formación en la implementación de Programa Mujeres Líderes en GCBA.",
          "datosOriginales": 70,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 70
            }
          ]
        },
        {
          "indicador": "Cantidad de trabajadores que completaron la capacitación",
          "datosOriginales": 18,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 18
            }
          ]
        },
        {
          "indicador": "Cantidad de capacitaciones brindadas",
          "datosOriginales": 7,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 7
            }
          ]
        },
        {
          "indicador": "Garantizar la especializaciòn en perspectiva de genero en el marco del programa \"Especializaciones\"",
          "datosOriginales": 1,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 1
            }
          ]
        },
        {
          "indicador": "Cantidad de personas inscriptas en especializacion/es de perspectiva de género",
          "datosOriginales": 926,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 926
            }
          ]
        },
        {
          "indicador": "Continuar garantizando la asignación de becas paritarias para las formaciones",
          "datosOriginales": "59% (Total de 9 becas)",
          "mesesExtraidos": [
            {
              "mes": "septiembre",
              "valor": 59
            }
          ]
        },
        {
          "indicador": "Cantidad de mujeres con becas que finalizaron las formaciones",
          "datosOriginales": "27/31",
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 27
            }
          ]
        },
        {
          "indicador": "Ajuste (ya está publicado) de manual de diseño de espacios públicos con perspectiva de género",
          "datosOriginales": "4 (internas DGANU - SECDU)",
          "mesesExtraidos": [
            {
              "mes": "abril",
              "valor": 4
            }
          ]
        },
        {
          "indicador": "Promoción de espacios de fútbol mixto.",
          "datosOriginales": 1,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 1
            }
          ]
        },
        {
          "indicador": "Número de materiales promocionales producidos",
          "datosOriginales": 4,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 4
            }
          ]
        },
        {
          "indicador": "Cantidad de nuevas personas inscriptas a futbol mixto",
          "datosOriginales": 1803,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 1803
            }
          ]
        },
        {
          "indicador": "Porcentaje de participación de mujeres en las actividades de fútbol mixto:",
          "datosOriginales": 0.18,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 0
            }
          ]
        },
        {
          "indicador": "Cantidad de actividades de relevamiento realizadas",
          "datosOriginales": 1,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 1
            }
          ]
        },
        {
          "indicador": "Porcentaje de clubes con comisiones de género establecidas:",
          "datosOriginales": 0.3,
          "mesesExtraidos": [
            {
              "mes": "marzo",
              "valor": 0
            }
          ]
        },
        {
          "indicador": "Confección de un Informe de relevamiento sobre la existencia de Protocolos de actuación ante situaciones de violencia de género y protección a las infancias y adolescencias en las entidades deportivas.",
          "datosOriginales": "Se preve para el 2025 comenzar con el relevamiento en las convocatorias en el marco de la ley n° 1.624 de deportes",
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 624
            }
          ]
        },
        {
          "indicador": "Elaboracion de cronograma de relevamiento",
          "datosOriginales": "De acuerdo a las convocatorias previstas para el 2025, se establecerá el cronograma correspondiente en cada una de ellas",
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 2025
            }
          ]
        },
        {
          "indicador": "Número de entidades deportivas relevadas",
          "datosOriginales": "Se preve para el 2025 relevar a todos los clubes que soliciten el subsidio de acuerdo a la ley 1.625 de deportes",
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 625
            }
          ]
        },
        {
          "indicador": "Porcentaje de entidades con protocolos de actuación existentes:",
          "datosOriginales": "Se preve para el 2025 relevar a todos los clubes que soliciten el subsidio de acuerdo a la ley 1.625 de deportes",
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 625
            }
          ]
        },
        {
          "indicador": "Fecha de publicacion del Informe",
          "datosOriginales": "Se preve para el 1° semestre del 2025 elaborar un informe",
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 2025
            }
          ]
        },
        {
          "indicador": "Fecha de Publicacion del protocolo",
          "datosOriginales": "Diciembre de 2023 se publicó el protocolo de prevencion e intervención ante Situaciones de Violencia de Género y discriminación en actividades y espacios de la Secretaria de Deportes del GCBA",
          "mesesExtraidos": [
            {
              "mes": "diciembre",
              "valor": 2023
            }
          ]
        },
        {
          "indicador": "Cantidad de actividades de Difusión del protocolo",
          "datosOriginales": 14,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 14
            }
          ]
        },
        {
          "indicador": "Cantidad de clubes deportivos que reciben materiales informativos para colocar en su infraestructura",
          "datosOriginales": "12 Polideportivos recibieron materiales para colocar en su infraestructura",
          "mesesExtraidos": [
            {
              "mes": "diciembre",
              "valor": 12
            }
          ]
        },
        {
          "indicador": "Cantidad de clubes deportivos que colocan carteleria de la linea 144 en su infgraestructura visible",
          "datosOriginales": "Se colocaron 50 carteles en los 12 Polideportivos de la Ciudad de Buenos Aires. A saber: Polideportivo Patricios; Polideportivo Don Pepe; Polideportio Pereyra; Polideportivo Dorrego; Polideportivo Avellaneda; Polideportivo Santojanni; Polideportivo Chacabuco; Polideportivo Onega; Polideportivo Pomar; Polideportivo Sarmiento; Polideportivo Martin Fierro; Polideportivo Colegiales.",
          "mesesExtraidos": [
            {
              "mes": "diciembre",
              "valor": 50
            }
          ]
        },
        {
          "indicador": "Acciones de concientizacion sobre el deporte inclusivo",
          "datosOriginales": "Se realizaron charlas en Escuela Especial, Educación Primaria y Secundaria (dictadas por docentes especializados en el área y/o embajadores de la Secretaría de Deportes, quienes son deportistas con discapacidad). Se avanzó en comunicación con el ámbito de escuelas del sector privado con proyección a aumentar la cantidad de capacitaciones en 2025. Se realizó el primer Congreso de Deporte Adaptado y Paralímpico de la Ciudad de Buenos Aires. Se llevaron a cabo categorías específicas de Deportes para personas con Discapacidad en los Juegos Porteños, y por primera vez en la apertura de los mismos se realizó una demostración de Paraarquería. Se generaron encuentros deportivos específicos entre alumnos con y sin discapacidad. Se brindó 1 capacitación en el marco de una Jornada sobre Discapacidad organizada por la Asociación de Mujeres Médicas. Se brindó una charla en una Jornada de Charlas Deportivas, en una mesa relacionada al Deporte para personas con discpacidad, en el Consejo Profesional de Ciencias Económicas de la Ciudad de Buenos Aires. Participación en la Jornada \"Ellas Lideran\", evento organizado por y para las mujeres, donde se participó moderando la mesa de Deporte y Discapacidad. Se realizó el 1° torneo de Boccias categoría BC3 de la Ciudad de Buenos Aires (COPA PEDRO SAINT ANTONIN); articulación con Olimpiadas Especiales en la realización de un torneo clasificatorio de Atletismo en el Parque Olimpico y articulación con FADDIM en la segunda edición de la Liga Inclusiva de Futsal (personas con discapacidad intelectual y sindrome down, con categorías femeninas y masculinas). Participación en los Juegos Evita (Tenis de mesa, Natación, Atletismo, Boccias, Goalball, básquet 3 x 3) Participación en Opens de Natación Paralímpica. Caminata de concientización por la Esclerosis Múltiple. Maratones de concientización con organizaciones dedicadas al ámbito deportivo para personas con discapacidad.",
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 1
            },
            {
              "mes": "marzo",
              "valor": 3
            }
          ]
        },
        {
          "indicador": "tiempo promedio de respuestaa incidentes de seguridad",
          "datosOriginales": 1.374,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 374
            }
          ]
        },
        {
          "indicador": "aplicaciones de GCBA analizadas",
          "datosOriginales": 470,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 470
            }
          ]
        },
        {
          "indicador": "Continuar teniendo el apoyo de BOTI como canal de acceso para la atención, derivación y contención  de mujeres en el GCBA. \r\n.",
          "datosOriginales": 479,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 479
            }
          ]
        },
        {
          "indicador": "Promover mecanismos de difusión de esta herramienta como vía de acceso a recursos del GCBA",
          "datosOriginales": 5,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 5
            }
          ]
        }
      ]
    },
    "Educacion": {
      "totalIndicadores": 11,
      "indicadores": [
        {
          "indicador": "Educación 22/8",
          "datosOriginales": 0.39,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 0
            }
          ]
        },
        {
          "indicador": "Garantizar el cupo de mujeres en el curso Talento Tech -18 (40%): % de mujeres sobre el total de cursantes",
          "datosOriginales": 0.42,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 0
            }
          ]
        },
        {
          "indicador": "Articular con la Dirección General de Abordaje de las Violencias por Motivos de Género dependiente de la Subsecretaría de Fortalecimiento Personal, Familiar y Comunitario, del Ministerio de Desarrollo Humano y Hábitat, la derivación de los casos que se presenten en los Centros Integrales de la Mujer que requieran terminalidad educativa.",
          "datosOriginales": "4 casos derivados",
          "mesesExtraidos": [
            {
              "mes": "abril",
              "valor": 4
            }
          ]
        },
        {
          "indicador": "Incorporar los contenidos vinculados a violencia digital, delitos contra la integridad sexual en el {ámbito digital y trata de personas en la currícula de ESI en todos de todos los niveles de educación secundaria superior (4to, 5to y 6to).",
          "datosOriginales": "Ambas comisiones creadas: \"1. La Comisión de Bienestar Digital tiene por objeto delinear políticas estratégicas que aborden de forma integral el impacto de la educación digital en los aspectos académicos, socioemocionales y tecnológicos, asegurando un enfoque holístico que responda a las necesidades tanto del bienestar emocional como del aprendizaje digital.\r\n2. La Comisión de Género y STEAM se ha constituido para desarrollar el procedimiento de trabajo de Niñas Primero*\"",
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 2
            },
            {
              "mes": "febrero",
              "valor": 1
            }
          ]
        },
        {
          "indicador": "Garantizar la continuidad en la asignación de vacantes de capacitación a mujeres para la profesionalización del cuidado en la infancia en niños de 43 días a 3 años de edad realizados a través de. la Agencia de Habilidades para el Futuro.",
          "datosOriginales": 0.82,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 0
            }
          ]
        },
        {
          "indicador": "Cursos cuatrimestral, dictado en 2 Centros de Formación Profesional.",
          "datosOriginales": " En 2024 se asignaron 110  vacantes y hubo 63 matriculaciones  de las cuales 52 (el 82%) son mujeres",
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 2024
            }
          ]
        },
        {
          "indicador": "Iniciar acciones para la implementación de la estrategia transversal “Niñas Primero” en los diferentes niveles de educación",
          "datosOriginales": "300 participantes",
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 300
            }
          ]
        },
        {
          "indicador": "Potenciar el “Club de Robótica para chicas”.",
          "datosOriginales": "1.000 inscriptas",
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 0
            }
          ]
        },
        {
          "indicador": "Cantidad de clubes creados",
          "datosOriginales": 14,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 14
            }
          ]
        },
        {
          "indicador": "Impulsar “Consultec”, actividad para promover vocaciones científicas y técnicas en niñas y jóvenes que impacta en las estudiantes de todas las escuelas técnicas de la ciudad.",
          "datosOriginales": "250 participantes",
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 250
            }
          ]
        },
        {
          "indicador": "Establecer “Mentoreo”, actividad de acompañamiento en la orientación vocacional y empleabilidad por referentes de la industria IT para el 100% de las alumnas de los Programas Talento Tech +18 y Talento Tech -18, y aquellos que los sucedan a futuro.",
          "datosOriginales": "511 participantes ",
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 511
            }
          ]
        }
      ]
    },
    "Ente regulador de servicios púb": {
      "totalIndicadores": 0,
      "indicadores": []
    },
    "Seguridad": {
      "totalIndicadores": 2,
      "indicadores": [
        {
          "indicador": "Seguridad 16-5",
          "datosOriginales": 1,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 1
            }
          ]
        },
        {
          "indicador": "Garantizar la continuidad del convenio de las líneas 144 de Atención a la Víctima y 911 de atención ante emergencias.",
          "datosOriginales": 37,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 37
            }
          ]
        }
      ]
    },
    "Vicejefatura": {
      "totalIndicadores": 0,
      "indicadores": []
    },
    "Espacio Publico": {
      "totalIndicadores": 0,
      "indicadores": []
    },
    "Hacienda y finanzas": {
      "totalIndicadores": 0,
      "indicadores": []
    },
    "Salud": {
      "totalIndicadores": 0,
      "indicadores": []
    },
    "MDHyH": {
      "totalIndicadores": 1,
      "indicadores": [
        {
          "indicador": "D) Continuar con las líneas de atención telefónica 144 y 911.",
          "datosOriginales": "Cantidad de llamadas a la línea: 43.765\r\n Cantidad de casos de violencia de género: 4091\r\n Cantidad de derivaciones de casos de VDG a línea 911: 731\r\n ",
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 43
            }
          ]
        }
      ]
    },
    "compromisos ": {
      "totalIndicadores": 6,
      "indicadores": [
        {
          "indicador": "Jefatura de gabinete",
          "datosOriginales": "20/09/2024",
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 20
            }
          ]
        },
        {
          "indicador": "Ente regulador",
          "datosOriginales": 45454,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 45454
            }
          ]
        },
        {
          "indicador": "Vicejefatura",
          "datosOriginales": "21/11/2024",
          "mesesExtraidos": [
            {
              "mes": "noviembre",
              "valor": 2024
            }
          ]
        },
        {
          "indicador": "Hacienda y Finanzas",
          "datosOriginales": "26/11/2024",
          "mesesExtraidos": [
            {
              "mes": "noviembre",
              "valor": 2024
            }
          ]
        },
        {
          "indicador": "Desarrollo Humano y Habitat",
          "datosOriginales": 45423,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 45423
            }
          ]
        },
        {
          "indicador": "Espacio Público e Higiene Urbana",
          "datosOriginales": 45546,
          "mesesExtraidos": [
            {
              "mes": "enero",
              "valor": 45546
            }
          ]
        }
      ]
    }
  }
}